#include <iostream>
// https://brew.sh - Install Homebrew
// https://formulae.brew.sh/formula/gcc - gcc
// https://code.visualstudio.com - visualstudio Download Mac Universal

int main()
{
    std::cout << "Hello\n";
    std::cout << "World" << std::endl;

}


// Задача: Напишіть програму, яка виводить на консоль повідомлення.
// Ласкаво просимо до нашої програми!